Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/UserNotificationsUIKit.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# NOTIFICATION_DIGEST_ONBOARDING_INTRODUCTION_NEXT_BUTTON
source: Continue
ar: متابعة
bg: Продължи
ca: Continua
cs: Pokračovat
da: Fortsæt
de: Fortfahren
el: Συνέχεια
es: Continuar
es_us: Continuar
fi: Jatka
fr: Continuer
fr_ca: Continuer
he: המשך
hi: जारी रखें
hr: Nastavi
hu: Folytatás
id: Lanjutkan
it: Continua
ja: 続ける
kk: Жалғастыру
ko: 계속
lt: Tęsti
ms: Teruskan
nl: Ga door
no: Fortsett
pl: Dalej
pt: Continuar
pt_pt: Continuar
ro: Continuați
ru: Продолжить
sk: Pokračovať
sl: Nadaljuj
sv: Fortsätt
th: ดำเนินการต่อ
tr: Sürdür
uk: Продовжити
vi: Tiếp tục
zh_cn: 继续
zh_hk: 繼續
zh_tw: 繼續

# NOTIFICATION_DIGEST_ONBOARDING_INTRODUCTION_DISMISS_BUTTON
source: Set Up Later in Settings
ar: الإعداد لاحقًا في الإعدادات
bg: Настройване по-късно в Настройки
ca: Configura més tard
cs: Nastavit později v Nastavení
da: Indstil senere i Indstillinger
de: Später in „Einstellungen“ konfigurieren
el: Διαμόρφωση αργότερα στις Ρυθμίσεις
es: Configurar más tarde en Ajustes
es_us: Agregar después en Configuración
fi: Ota käyttöön myöhemmin Asetuksissa
fr: Configurer plus tard
fr_ca: Configurer plus tard dans Réglages
he: הגדרה במועד מאוחר יותר ב״הגדרות״
hi: बाद में सेटिंग्ज़ में सेटअप करें
hr: Podesite kasnije u Postavkama
hu: Beállítás később a Beállításokban
id: Atur Nanti di Pengaturan
it: Configura in seguito in Impostazioni
ja: あとで“設定”でセットアップ
kk: Кейінірек «Реттеулер» мәзірінен баптау
ko: 나중에 설정 앱에서 설정하기
lt: Nustatyti vėliau srityje „Nustatymai“
ms: Sediakan Kemudian dalam Seting
nl: Configureer later in Instellingen
no: Konfigurer senere i Innstillinger
pl: Skonfiguruj później w Ustawieniach
pt: Configurar Depois nos Ajustes
pt_pt: Configurar depois nas Definições
ro: Configurați ulterior în Configurări
ru: Настроить позже в Настройках
sk: Nastaviť neskôr v Nastaveniach
sl: Nastavi pozneje v Nastavitvah
sv: Ställ in senare i Inställningar
th: ตั้งค่าภายหลังในการตั้งค่า
tr: Daha Sonra Ayarlar’da Ayarla
uk: Пізніше в Параметрах
vi: Thiết lập sau trong Cài đặt
zh_cn: 稍后在“设置”中设置
zh_hk: 稍後在「設定」中設置
zh_tw: 稍後從「設定」來設置

# NOTIFICATION_TEXT_COPY
source: Copy
ar: نسخ
bg: Копирай
ca: Copia
cs: Zkopírovat
da: Kopier
de: Kopieren
el: Αντιγραφή
es: Copiar
es_us: Copiar
fi: Kopioi
fr: Copier
fr_ca: Copier
he: העתקה
hi: कॉपी
hr: Kopiraj
hu: Másolás
id: Salin
it: Copia
ja: コピー
kk: Көшіру
ko: 복사하기
lt: Kopijuoti
ms: Salin
nl: Kopieer
no: Kopier
pl: Kopiuj
pt: Copiar
pt_pt: Copiar
ro: Copiați
ru: Скопировать
sk: Kopírovať
sl: Kopiraj
sv: Kopiera
th: คัดลอก
tr: Kopyala
uk: Скопіювати
vi: Sao chép
zh_cn: 拷贝
zh_hk: 複製
zh_tw: 拷貝

# NOTIFICATION_REMOTE_MANAGEMENT_SUMMARY_SUGGESTION
source: Add “%@” notifications to the summary?
ar: إضافة إشعارات "%@" إلى الملخص؟
bg: Да се добавят ли известията от %@ към обобщението?
ca: Vols afegir al resum les notificacions que t’enviï %@?
cs: Přidat oznámení aplikace %@ do souhrnu?
da: Vil du sende notifikationer “%@” til resumeet?
de: Mitteilungen von „%@“ zur Übersicht hinzufügen?
el: Προσθήκη γνωστοποιήσεων από «%@» στη Σύνοψη;
es: ¿Añadir las notificaciones de %@ al resumen?
es_us: ¿Agregar notificaciones de %@ al resumen?
fi: Lisätäänkö %[tt]@-ilmoitukset yhteenvetoon?
fr: Ajouter les notifications « %@ » au résumé ?
fr_ca: Ajouter les notifications de « %@ » au résumé?
he: להוסיף עדכונים של ״%@״ לסיכום?
hi: सारांश में “%@” सूचनाएँ जोड़ें?
hr: Dodati obavijesti za “%@” u sažetak?
hu: Hozzáadja a(z) „%@” értesítéseit az összegzéshez?
id: Tambahkan pemberitahuan “%@” ke ringkasan?
it: Vuoi aggiungere le notifiche di %@ al riepilogo?
ja: “%@”の通知を要約に追加しますか?
kk: «%@» хабарландыруларын жинақтамаға қосу керек пе?
ko: 요약에 ‘%@’의 알림을 추가하겠습니까?
lt: Įtraukti „%@“ pranešimus į suvestinę?
ms: Tambah pemberitahuan “%@” ke ringkasan?
nl: Meldingen van %@ aan het overzicht toevoegen?
no: Vil du legge til varslinger fra %@ i sammendraget?
pl: Dodać powiadomienia z aplikacji „%@” do podsumowań?
pt: Adicionar notificações de “%@” ao resumo?
pt_pt: Adicionar notificações da aplicação %@ ao resumo?
ro: Adăugați notificările “%@” la rezumat?
ru: Добавить уведомления от «%@» в сводку?
sk: Pridať hlásenia (%@) do prehľadu?
sl: Želite obvestila aplikacije »%@« dodati v povzetek?
sv: Vill du lägga till ”%@”-notiser i sammanfattningen?
th: เพิ่มการแจ้งเตือน “%@” ไปยังสรุปหรือไม่
tr: “%@” bildirimleri Özet’e eklensin mi?
uk: Додавати сповіщення програми «%@» у звіт?
vi: Thêm thông báo của “%@” vào tóm tắt?
zh_cn: 将“%@”通知添加到摘要？
zh_hk: 要將%@通知加至摘要嗎？
zh_tw: 要將「%@」通知加入摘要嗎？

source: You frequently receive calls and messages from %@ during Personal Focus. Do you want to add them to allowed notifications?
ar: أنت تتلقى مكالمات ورسائل من %@ كثيرًا أثناء تركيز الوقت الشخصي. هل ترغب في إضافة هذا الشخص إلى الإشعارات المسموح بها؟
bg: Често получавате обаждания и съобщения от %@ по време на Фокус Лично време. Искате ли да ги добавите към позволените известия?
ca: %@ sovint et truca i t’envia missatges quan tens el mode de temps lliure activat. Vols que s’afegeixi a la llista de persones permeses?
cs: Hovory a zprávy od uživatele %@ přijímáte v režimu volného času často. Chcete ho přidat k povoleným zdrojům oznámení?
da: Du modtager ofte opkald og beskeder fra %@ under fokusfunktionen Personlig. Vil du føje vedkommende til tilladte notifikationer?
de: Du erhältst während des Fokus „Zeit für mich“ häufig Anrufe und Mitteilungen von %@. Soll dieser Kontakt zu den erlaubten Mitteilungen hinzugefügt werden?
el: Λαμβάνετε συχνά κλήσεις και μηνύματα από τον χρήστη «%@» κατά τη διάρκειας της Συγκέντρωσης προσωπικού χρόνου. Θέλετε να προστεθεί στις επιτρεπόμενες γνωστοποιήσεις;
es: Sueles recibir llamadas y mensajes de %@ mientras tienes activado el modo de tiempo libre. ¿Quieres que se añada a la lista de personas que pueden enviarte notificaciones?
es_us: Sueles recibir llamadas y mensajes de %@ durante el enfoque Personal. ¿Quieres agregar a esta persona a la lista de notificaciones autorizadas?
fi: Vastaanotat usein puheluja ja viestejä, jotka %@ lähettää, kun Oma aika -tila on päällä. Lisätäänkö hänet sallittujen ilmoitusten luetteloon?
fr: Vous recevez fréquemment des appels et des messages de %@ pendant le mode de concentration Temps pour soi. Voulez-vous les ajouter aux notifications autorisées ?
fr_ca: Vous recevez souvent des appels et des messages de « %@ » lorsque le mode de concentration « Personnel » est activé. Souhaitez-vous ajouter cette personne à vos notifications autorisées?
he: קיבלת לעיתים קרובות שיחות והודעות מ-%@ במהלך מצב הריכוז ״אישי״. האם ברצונך להוסיף אדם זה לרשימת העדכונים המותרים?
hi: आपको पर्सनल फ़ोकस के दौरान %@ के कॉल और संदेश अक्सर आते हैं। क्या आप इन्हें अनुमति प्राप्त सूचनाओं में जोड़ना चाहते हैं?
hr: Često primate pozive i poruke od osobe %@ tijekom fokusa Osobno. Želite li dodati tu osobu u popis dozvoljenih obavijesti?
hu: „Személyes” Fókusz közben Ön gyakran kap hívásokat és üzeneteket a következőtől: %@. Szeretné hozzáadni őket az engedélyezett értesítésekhez?
id: Anda sering menerima panggilan dan pesan dari %@ selama Fokus Pribadi. Apakah Anda ingin menambahkannya ke pemberitahuan yang diizinkan?
it: Durante la full immersion Personale, ricevi di frequente chiamate e messaggi da %@. Vuoi aggiungere il contatto alle notifiche consentite?
ja: %1$@さんからの通話やメッセージを“パーソナル”集中モードの間によく受信しています。%1$@さんを通知の許可リストに追加しますか?
kk: «Жеке басына зейін қою» режимі қосулы кезде %@ нөмірінен қоңыраулар мен хабарлар жиі келеді. Оларды рұқсат етілген хабарландырулар тізіміне қосу қажет пе?
ko: 개인 시간 집중 모드가 켜져 있는 동안 %@님의 전화 통화 및 메시지를 자주 받습니다. 이 사람을 허용된 알림에 추가하겠습니까?
lt: Veikiant susitelkimo režimui „Asmeninis“ dažnai sulaukiate skambučių ir žinučių iš %@. Ar norite šio asmens žinutes įtraukti į leidžiamus pranešimus?
ms: Anda kerap menerima panggilan dan mesej daripada %@ semasa Fokus Peribadi. Adakah anda mahu menambahkannya pada pemberitahuan dibenarkan?
nl: Je ontvangt vaak oproepen en berichten van %@ tijdens de focus 'Persoonlijk'. Wil je ze toevoegen aan toegestane meldingen?
no: Du mottar ofte anrop og meldinger fra %@ mens fokuset Egentid er på. Vil du tillate varslinger fra denne personen?
pl: %@ często dzwoni do Ciebie i wysyła Ci wiadomości, gdy jesteś w trybie skupienia Czas dla mnie. Czy chcesz pozwolić na powiadomienia od tej osoby?
pt: Você recebe frequentemente ligações e mensagens de %@ durante o Foco Pessoal. Deseja permitir as notificações desta pessoa?
pt_pt: Recebe chamadas e mensagens de %@ com frequência durante o modo de concentração “Tempo pessoal”. Adicionar às notificações autorizadas?
ro: Primiți frecvent apeluri și mesaje de la %@ în timpul modului de concentrare Personal. Doriți să adăugați contactul la lista notificărilor permise?
ru: При фокусировании «Личное» Вам часто звонит и пишет %@. Хотите добавить уведомления от этого человека в список разрешенных?
sk: V režime Môj čas na seba často prijímate hovory a správy od užívateľa %@. Chcete ho pridať medzi povolené zdroje hlásení?
sl: Ko ste v fokusu Osebno, pogosto prejemate klice in sporočila osebe %@. Jih želite dodati med dovoljena obvestila?
sv: Du får ofta samtal och meddelanden från %@ under fokuset Egentid. Vill du lägga till den kontakten i din lista med tillåtna notiser?
th: คุณได้รับสายโทรและข้อความจาก%[tt]@เป็นประจำในระหว่างโฟกัสในเวลาส่วนตัว คุณต้องการเพิ่มในรายการแจ้งเตือนที่อนุญาตหรือไม่
tr: Kişisel Odak sırasında sıklıkla %@ adlı kişiden telefon ve mesaj alıyorsunuz. Bu kişiyi izin verilen bildirimlere eklemek ister misiniz?
uk: %@ часто вам телефонує та надсилає повідомлення, коли у вас увімкнено режим зосередження на особистому часі. Додати цього користувача до списку дозволених сповіщень?
vi: Bạn thường xuyên nhận được cuộc gọi và tin nhắn từ %@ trong chế độ tập trung Cá nhân. Bạn có muốn thêm họ vào thông báo được phép không?
zh_cn: 个人专注模式期间你常收到来自“%@”的来电和信息。要将其添加至允许通知吗？
zh_hk: 你經常在「個人專注模式」期間收到%@的來電和訊息。你想將其加至允許的通知嗎？
zh_tw: 你在「個人專注模式」期間經常收到來自%@的通話和訊息。要加入允許的通知嗎？

# NOTIFICATION_OPTIONS_SUMMARY_FEEDBACK_TITLE_SUMMARY_ONLY
source: Summary
ar: الملخص
bg: Обобщение
ca: Resum
cs: Souhrn
da: Resume
de: Zusammenfassung
el: Σύνοψη
es: Resumen
es_us: Resumen
fi: Yhteenveto
fr: Résumé
fr_ca: Résumé
he: סיכום
hi: सारांश
hr: Sažetak
hu: Összegzés
id: Ringkasan
it: Riepilogo
ja: 要約
kk: Жинақтама
ko: 요약
lt: Santrauka
ms: Ringkasan
nl: Samenvatting
no: Oppsummering
pl: Streszczenie
pt: Resumo
pt_pt: Resumo
ro: Rezumat
ru: Сводка
sk: Prehľad
sl: Povzetek
sv: Sammanfattning
th: สรุป
tr: Özet
uk: Підсумок
vi: Tóm tắt
zh_cn: 摘要
zh_hk: 摘要
zh_tw: 摘要

# NOTIFICATION_SUMMARY_COUNT
source: +%@ more
ar: ‏+%@ إضافية
bg: + още %@
ca: i %@ més
cs: a další (%@)
da: +%@ mere
de: +%@ weitere
el: +%@ ακόμη
es: y %@ más
es_us: y %@ más…
fi: + %@ lisää
fr: +%@ de plus
fr_ca: et %@ de plus
he: ועוד %@…
hi: +%@ और
hr: + još %@
hu: + %@ további
id: +%@ lainnya
ja: +その他%@件
kk: Тағы %@
ko: +%@개 더 보기
lt: ir dar %@
ms: +%@ lagi
nl: +%@ andere
no: og %@ til
pl: +%@ więcej
pt: e +%@
pt_pt: e +%@…
ro: + încă %@
ru: + еще %@
sk: a ďalšie (%@)
sl: in še %@
sv: och %@ till
th: +อีก %@
tr: +%@ tane daha
uk: +%@ ще
vi: +%@ thông báo khác
zh_cn: +%@个
zh_hk: +%@個
zh_tw: +%@個

# NOTIFICATION_OPTIONS_DELIVER_IMMEDIATELY
source: Deliver Immediately
ar: التسليم فورًا
bg: Незабавно доставяне
ca: Notifica immediatament
cs: Doručovat hned
da: Øjeblikkelig levering
de: Sofort zustellen
el: Παράδοση αμέσως
es: Entregar al momento
es_us: Entregar de inmediato
fi: Toimita heti
fr: Distribuer immédiatement
fr_ca: Transmettre immédiatement
he: עדכונים מיידים
hi: तत्काल डिलीवर करें
hr: Isporuči odmah
hu: Kézbesítés azonnal
id: Segera Kirim
it: Recapita immediatamente
ja: すぐに配信
kk: Дереу жеткізу
ko: 즉시 전달
lt: Pristatyti iš karto
ms: Hantar Segera
nl: Lever onmiddellijk af
no: Øyeblikkelig levering
pl: Dostarczaj natychmiast
pt: Entregar Imediatamente
pt_pt: Apresentar imediatamente
ro: Livrare imediată
ru: Доставлять сразу
sk: Doručovať okamžite
sl: Dostavi takoj
sv: Omedelbar leverans
th: ส่งทันที
tr: Hemen Bildir
uk: Доставляти негайно
vi: Phát ngay lập tức
zh_cn: 立即推送
zh_hk: 立即傳送
zh_tw: 立即傳送

# NOTIFICATION_MANAGEMENT_CANCEL
source: Cancel
ar: إلغاء
bg: Отказ
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
es_us: Cancelar
fi: Kumoa
fr: Annuler
fr_ca: Annuler
he: ביטול
hi: रद्द करें
hr: Poništi
hu: Mégsem
id: Batalkan
it: Annulla
ja: キャンセル
kk: Бас тарту
ko: 취소
lt: Atšaukti
ms: Batal
nl: Annuleer
no: Avbryt
pl: Anuluj
pt: Cancelar
pt_pt: Cancelar
ro: Anulați
ru: Отменить
sk: Zrušiť
sl: Prekliči
sv: Avbryt
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
vi: Hủy
zh_cn: 取消
zh_hk: 取消
zh_tw: 取消

# NOTIFICATION_SUMMARY_HEADER_AFTERNOON
source: Your Afternoon Summary
ar: ملخص بعد الظهر
bg: Вашето следобедно обобщение
ca: El resum de la tarda
cs: Váš odpolední souhrn
da: Dit eftermiddagsresume
de: Deine Nachmittagsübersicht
el: Μεσημεριανή σύνοψη
es: Resumen de la tarde
es_us: Resumen de la tarde
fi: Iltapäivän yhteenveto
fr: Votre résumé de l’après-midi
fr_ca: Votre résumé de l’après-midi
he: סיכום אחר הצהריים שלך
hi: दोपहर का सारांश
hr: Vaš poslijepodnevni sažetak
hu: Az Ön délutáni összegzése
id: Ringkasan Sore Anda
it: Il tuo riepilogo del pomeriggio
ja: 午後の要約
kk: Күндізгі жинақтама
ko: 오후 요약
lt: Popietės suvestinė
ms: Ringkasan Tengah Hari
nl: Je ochtend­overzicht
no: Sammendrag for ettermiddagen
pl: Podsumowanie popołudniowe
pt: Resumo da Tarde
pt_pt: Resumo da tarde
ro: Rezumatul de după‑amiază
ru: Ваша дневная сводка
sk: Váš popoludňajší prehľad
sl: Vaš popoldanski povzetek
sv: Din sammanfattning för eftermiddagen
th: สรุปตอนบ่ายของคุณ
tr: Öğleden Sonra Özetiniz
uk: Ваш денний звіт
vi: Tóm tắt buổi chiều của bạn
zh_cn: 你的下午摘要
zh_hk: 你的下午摘要
zh_tw: 你的下午摘要

# NOTIFICATION_REMOTE_MANAGEMENT_SUMMARY_SUGGESTION_ADD_TO_SUMMARY
source: Add to Summary
ar: إضافة إلى الملخص
bg: Добави към обобщение
ca: Afegeix al resum
cs: Přidat do souhrnu
da: Føj til resume
de: Zur Übersicht hinzufügen
el: Προσθήκη σε Σύνοψη
es: Añadir al resumen
es_us: Agregar al resumen
fi: Lisää yhteenvetoon
fr: Ajouter au résumé
fr_ca: Ajouter au résumé
he: הוספה לסיכום
hi: सारांश में जोड़ें
hr: Dodaj u Sažetak
hu: Hozzáadás az összegzéshez
id: Tambahkan ke Ringkasan
it: Aggiungi al riepilogo
ja: 要約へ追加
kk: Жинақтамаға қосу
ko: 요약에 추가
lt: Įtraukti į suvestinę
ms: Tambah ke Ringkasan
nl: Voeg toe aan overzicht
no: Legg til i oppsummering
pl: Dodaj do podsumowania
pt: Adicionar ao Resumo
pt_pt: Adicionar ao resumo
ro: Adăugați la rezumat
ru: Добавить в сводку
sk: Pridať do prehľadu
sl: Dodaj v povzetek
sv: Lägg till i sammanfattning
th: เพิ่มไปยังสรุป
tr: Özet’e Ekle
uk: Додати до звіту
vi: Thêm vào Tóm tắt
zh_cn: 添加到摘要
zh_hk: 加至摘要
zh_tw: 加入摘要

# NOTIFICATION_DIGEST_SETTINGS_ADD_SUMMARY
source: Add Summary
ar: إضافة ملخص
bg: Добавяне на обобщение
ca: Afegeix un resum
cs: Přidat souhrn
da: Tilføj resume
de: Übersicht hinzufügen
el: Προσθήκη σύνοψης
es: Añadir resumen
es_us: Agregar resumen
fi: Lisää yhteenveto
fr: Ajouter un résumé
fr_ca: Ajouter un résumé
he: הוספת סיכום
hi: सारांश जोड़ें
hr: Dodaj sažetak
hu: Összegzés hozzáadása
id: Tambah Ringkasan
it: Aggiungi riepilogo
ja: 要約を追加
kk: Жинақтама қосу
ko: 요약 추가
lt: Įtraukti suvestinę
ms: Tambah Ringkasan
nl: Voeg overzicht toe
no: Legg til sammendrag
pl: Dodaj podsumowanie
pt: Adicionar Resumo
pt_pt: Adicionar resumo
ro: Adăugați la rezumat
ru: Добавить сводку
sk: Pridať prehľad
sl: Dodaj povzetek
sv: Lägg till sammanfattning
th: เพิ่มสรุป
tr: Özet Ekle
uk: Додати звіт
vi: Thêm tóm tắt
zh_cn: 添加摘要
zh_hk: 加入摘要
zh_tw: 加入摘要

# NOTIFICATION_REMOTE_MANAGEMENT_SUGGESTION_SILENCE
source: Silence
ar: كتم
bg: Заглуши
ca: Silencia
cs: Vypnout
da: Ignorer
de: Stummschalten
el: Σίγαση
es: Silenciar
es_us: Silenciar
fi: Hiljennä
fr: Masquer
fr_ca: Taire
he: השתקה
hi: मौन
hr: Utišaj
hu: Némítás
id: Heningkan
it: Silenzia
ja: 通知を知らせない
kk: Дыбысын өшіру
ko: 무음 처리
lt: Nutildyti
ms: Senyapkan
nl: Houd stil
no: Demp
pl: Wycisz
pt: Silenciar
pt_pt: Silenciar
ro: Ignorați
ru: Заглушать
sk: Stíšiť
sl: Utišaj
sv: Tysta
th: ปิดการแจ้งเตือน
tr: Sessize Al
uk: Приглушувати
vi: Tắt tiếng
zh_cn: 静音
zh_hk: 靜音
zh_tw: 靜音

source: You frequently receive notifications from %@ in %@ Focus, would you like to silence them?
ar: كثيرًا ما تصلك إشعارات من %@ أثناء تركيز %@، هل ترغب في إسكاتها؟
bg: Често получавате известия от %@ във Фокус %@. Искате ли да ги заглушите?
ca: %@ sovint t’envia notificacions quan tens el mode “%@” activat. Vols silenciar‑les?
cs: Oznámení od uživatele %@ přijímáte v režimu %@ často. Chcete je vypnout?
da: Du modtager ofte notifikationer fra %@ under fokusfunktionen %@. Vil du ignorere dem?
de: Du erhältst während des Fokus „%2$@“ häufig Mitteilungen von %1$@. Sollen sie stummgeschaltet werden?
el: Λαμβάνετε συχνά γνωστοποιήσεις από «%@» κατά τη συγκέντρωση «%@». Θέλετε να τις θέσετε σε σίγαση;
es: Sueles recibir notificaciones de %@ cuando tienes activado el modo de concentración “%@”. ¿Quieres silenciarlas?
es_us: Sueles recibir notificaciones de %@ durante el enfoque %@. ¿Quieres silenciarlas?
fi: %@ lähettää ilmoituksia usein, kun %[tt]@-tila on päällä. Hiljennetäänkö nämä ilmoitukset?
fr: Vous recevez fréquemment des notifications de %@ durant le mode de concentration %@. Voulez-vous les masquer ?
fr_ca: Vous recevez souvent des notifications de « %@ » lorsque le mode de concentration « %@ » est activé, souhaitez-vous les taire?
he: קיבלת לעיתים קרובות עדכונים מ-״%@״ במהלך מצב הריכוז ״%@״. האם ברצונך להשתיק אותם?
hi: आप अक्सर %@ से %@ फ़ोकस में सूचनाएँ प्राप्त करते हैं, क्या आप उन्हें मौन करना चाहेंगे?
hr: Često primate obavijesti od “%@” tijekom fokusa %@. Želite li ih utišati?
hu: „%2$@” Fókusz közben gyakran kap értesítéseket a következőtől: %1$@. Szeretné elnémítani ezeket az értesítéseket?
id: Anda sering menerima pemberitahuan dari %@ dalam Fokus %@. Apakah Anda ingin mengheningkannya?
it: Durante la full immersion %2$@, ricevi di frequente notifiche da %1$@. Vuoi silenziarle?
ja: %1$@さんからの通知を%2$[tt]@集中モードの間によく受信しています。通知を知らされないようにしますか?
kk: «%@ зейін қою» режимінде %@ хабарландырулары жиі келеді, бұл хабарландырулар дыбысын өшіру қажет пе?
ko: %2$@ 집중 모드가 켜져 있는 동안 %1$@님의 알림을 자주 받습니다. 알림 소리를 무음으로 설정하겠습니까?
lt: Veikiant susitelkimo režimui „%@“ dažnai gaunate pranešimų iš %@. Ar norite šiuos pranešimus nutildyti?
ms: Anda menerima pemberitahuan daripada %@ dalam Fokus %@ secara kerap. Adakah anda mahu menyenyapkannya?
nl: Je ontvangt vaak meldingen van %@ tijdens de focus '%@'. Wil je ze stilhouden?
no: Du mottar ofte varslinger fra %@ når fokuset %@ er på. Vil du dempe dem?
pl: Często otrzymujesz powiadomienia dotyczące tej osoby (%@), gdy jesteś w trybie skupienia %@. Czy chcesz je wyciszyć?
pt: Você recebe frequentemente notificações de %@ durante o Foco %@. Deseja silenciá‑las?
pt_pt: Recebe notificações de %@ com frequência no modo de concentração “%@”. Gostaria de as silenciar?
ro: Primiți frecvent notificări de la %@ în timpul modului de concentrare %@. Doriți să le ignorați?
ru: При фокусировании «%2$@» Вы часто получаете уведомления от пользователя %1$@. Хотите заглушать эти уведомления?
sk: V režime Môjho času %2$@ často dostávate hlásenia od užívateľa %1$@. Chcete ich stíšiť?
sl: Ko ste v fokusu %2$@, pogosto prejemate obvestila osebe %1$@. Želite ta obvestila utišati?
sv: Du får ofta notiser från %@ under fokuset %@. Vill du tysta dem?
th: คุณได้รับการแจ้งเตือนจาก%[tt]@เป็นประจำในโฟกัสในเวลา%[tt]@ คุณต้องการที่จะปิดการแจ้งเตือนหรือไม่
tr: %2$@ Odağı sırasında sıklıkla %1$@ adlı kişiden bildirim alıyorsunuz. Bunları sessize almak ister misiniz?
uk: %@ часто надсилає вам сповіщення, коли ввімкнено режим зосередження %@. Приглушувати ці сповіщення?
vi: Bạn thường xuyên nhận được các thông báo từ %@ trong chế độ tập trung %@, bạn có muốn tắt tiếng chúng không?
zh_cn: %2$@专注模式下，你常收到来自%1$@的通知。要静音这类通知吗？
zh_hk: 在「%2$@專注模式」期間，你經常收到來自%1$@的通知，要將這些通知靜音嗎？
zh_tw: 你在「%2$@專注模式」期間經常收到來自%1$@的通知，要將其靜音嗎？

# NOTIFICATION_SUMMARY_SECTION_TITLE_NEXT
source: Next Summary
ar: الملخص التالي
bg: Следващо обобщение
ca: Resum següent
cs: Další souhrn
da: Næste resume
de: Nächste Übersicht
el: Επόμενη σύνοψη
es: Siguiente resumen
es_us: Próximo resumen
fi: Seuraava yhteenveto
fr: Prochain résumé
fr_ca: Prochain résumé
he: הסיכום הבא
hi: अगला सारांश
hr: Sljedeći sažetak
hu: Következő összegzés
id: Ringkasan Berikutnya
it: Riepilogo successivo
ja: 次回の要約
kk: Келесі жинақтама
ko: 다음 요약
lt: Kita suvestinė
ms: Ringkasan Seterusnya
nl: Volgend overzicht
no: Neste sammendrag
pl: Następne podsumowanie
pt: Próximo Resumo
pt_pt: Próximo resumo
ro: Următorul rezumat
ru: Следующая сводка
sk: Ďalší prehľad
sl: Naslednji povzetek
sv: Nästa sammanfattning
th: สรุปถัดไป
tr: Sonraki Özetiniz
uk: Наступний звіт
vi: Tóm tắt tiếp theo
zh_cn: 下个摘要
zh_hk: 下一個摘要
zh_tw: 下則摘要

# NOTIFICATION_SUMMARY_HEADER_NEXT
source: Your Next Summary
ar: ملخصك التالي
bg: Вашето следващо обобщение
ca: El resum següent
cs: Váš další souhrn
da: Dit næste resume
de: Deine nächste Übersicht
el: Η επόμενη σύνοψή σας
es: Tu siguiente resumen
es_us: Tu próximo resumen
fi: Seuraava yhteenvetosi
fr: Votre prochain résumé
fr_ca: Votre prochain résumé
he: הסיכום הבא שלך
hi: अगला सारांश
hr: Vaš sljedeći sažetak
hu: A következő összegzés
id: Ringkasan Anda Berikutnya
it: Il tuo riepilogo successivo
ja: 次回の要約
kk: Келесі жинақтама
ko: 다음 요약
lt: Kita suvestinė
ms: Ringkasan Seterusnya
nl: Je volgende overzicht
no: Ditt neste sammendrag
pl: Twoje następne podsumowanie
pt: Seu Próximo Resumo
pt_pt: O próximo resumo
ro: Următorul dvs. rezumat
ru: Ваша следующая сводка
sk: Váš ďalší prehľad
sl: Vaš naslednji povzetek
sv: Din nästa sammanfattning
th: สรุปถัดไปของคุณ
tr: Bir Sonraki Özetiniz
uk: Ваш наступний звіт
vi: Tóm tắt tiếp theo của bạn
zh_cn: 你的下个摘要
zh_hk: 你的下一個摘要
zh_tw: 你的下則摘要
